[global]
SMXDAAA001=唯一标识符
SMXDAAA002=打印名称
SMXDAAA003=打印标的
SMXDAAA004=打印次数
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMXDAAA001=
SMXDAAA002=
SMXDAAA003=
SMXDAAA004=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

